{
	"name":"Earthquake Assessment (Nepal, 2015)",
	"short_name":"unasign-nepal-earthquake-assessment-2015",
	"description":"Assess the damage caused during the 2015 Nepal earthquake, and its effects on the local population.",
	"why":"This project aims to assess the damage caused during the 2015 Nepal earthquake, and its effects on the local population.",
	"questionnaire":[
		{
			"key":"HousingVisible",
			"type":"binary",
			"question":"Do you see housing in this photo?",
			"hint":"More specifically, can you see houses and buildings in which people live?"
		},
		{
			"key":"InfrastructureVisible",
			"type":"binary",
			"question":"Do you see any infrastructure in this photo?",
			"hint":"More specifically, can you see facilities and structures such as roads, rails, bridges, telecommunications, power line, water treatement plant, etcetera?"
		},
		{
			"key":"SocialInfrastructureVisible",
			"type":"binary",
			"question":"Do you see any local social infrastructure in this photo?",
			"hint":"More specifically, can you see social services (healthcare facilities, education facilities, public transport, etcetera)?"
		},
		{
			"key":"HealthFacilityVisible",
			"type":"binary",
			"question":"Do you see any health facility in this photo?",
			"hint":"More specifically, can you see public structures where health care is provided?"
		},
		{
			"key":"EmergencyShelterVisible",
			"type":"binary",
			"question":"Do you see any emergency shelter in this photo?",
			"hint":"More specifically, can you see structures used as a temporary residence?"
		},
		{
			"key":"DisplacedPopulationVisible",
			"type":"binary",
			"question":"Do you see displaced population in this photo?",
			"hint":"More specifically, can you see people who has been forced to leave their home?"
		},
		{
			"key":"AssistancePeopleVisible",
			"type":"binary",
			"question":"Do you see people requiring assistance in the photo?",
			"hint":"More specifically, can you see people requiring some form of assistance?"
		},
		{
			"key":"DrinkingWaterVisible",
			"type":"binary",
			"question":"Do you see any possible source of drinking water in this photo?",
			"hint":"More specifically, can you see people drinking tap water or water provided by a protected or treated source?"
		},
		{
			"key":"SanitationVisible",
			"type":"binary",
			"question":"Do you see any sanitation or hygiene issue in this photo?",
			"hint":"Examples of sanitation issues include sewage or garbage in the street, human waste, non-emergency toilets. For more information and examples, please read the help box."
		},
		{
			"key":"CropLivestockVisible",
			"type":"binary",
			"question":"Do you see crops or livestock in this photo?",
			"hint":"More specifically, can you see crop plants, agriculture field and/or domestic animals?"
		}
	]
}
